<template>
  <div>
    <Title title="中企地产"></Title>
    <div class="di">
      <p>中企地产以“领航行业进步，创建美好生活”为使命，通过不断创新企业模式，打造产品和服务品牌，有效地促进了产业发展，为提高大众的生活品质做出了应有的贡献。中企地产以极具战略性的长远眼光，重点规划海外、国内文旅、养老地产销售、全案房源销售业务内容，运用线上+线下双通路的模式，实现客户引流，致力于打造一个全产业链共赢共创的生态服务平台。为了更好地适应多元化企业的发展，公司奉行“服务、生态、连接”的经营理念，以提升效率、复合收益为导向，建立适合自身特色的管理模式，采取跨界营销、异地销售的战略布局，面向开发商、投资机构、企业，以及广大个人客户，为其提供全程化、专业化、集成化的综合服务，实现全方位整合营销服务，开创房地产营销新篇章。</p>
      <p>中企地产专注于城市的转型升级与可持续发展，积极探索“产业+金融+共享”的创新模式结合。通过“地产+新金融+共享”三轮驱动，以政策为桥梁，以资本为纽带，以产业创新为驱动，不断强化自身的品牌运营能力与管理能力，将打造一个集合“地产+商业+文化+旅游+养老+金融+体验+娱乐+互联网”的创新文旅产业投资运营新模式。中企地产汇聚全球智慧与国际视野，运用丰富的资本运营经验与专业的品牌管理能力，不断开发、创新产品类型，提升产品品质，快速布局国内多个重点城市及一线旅游地标。</p>
      <img src="./di1.jpg" alt="">
      <p>中企地产凭借前瞻眼光整合全球优质资源，目前已在泰国、英国、澳大利亚、美国等国际知名城市快速开展海外项目投资，稳健拓展全球文旅业务，不断创新投资模式，携手顶级战略合作伙伴，逐渐形成布局全球的 “文旅产业生态链”。中企地产深刻洞察人类发展需求，以项目为载体，以内容为核心，致力于城市发展、产业升级、消费体验、休闲度假、生态养生的综合升级。企业自身构建具有竞争力的核心团队，拥有规划、建筑、结构、设备、室内等专业设计人员，不断尝试创新与突破，建立起标准化、科学化、系统化的质量管理体系，将娱乐、休闲、旅游、度假等功能完美融合，全面实现城市未来转型升级。</p>
      <p>中企地产循法尚德、诚信经营，秉承奋发向上、团结协作、乐于奉献、规范诚信、纪律严明的企业精神和价值观念，在激烈的行业竞争中取得了稳健的发展，奠定了行业地位。未来，中企地产将凭借准确的战略规划、优秀的管理能力、专业的市场运作和不断深化的品牌影响力，不断发展，继续为实现“打造中国文旅产业品牌”的企业愿景而不懈努力。</p>
      <div>
        <img src="./di2.jpg" alt="">
        <img src="./di3.jpg" alt="">
      </div>
    </div>

  </div>
</template>

<script>
  import Title from '../../../components/titles/title.vue'
  export default {
    components:{
      Title,
    }
  }
</script>

<style lang="stylus" rel="stylesheet/stylus">
  .di
    >p
      margin 0px auto
      padding 0 20px
      box-sizing border-box
      text-indent:2em
      text-align justify
      letter-spacing 1px
      font-size 14px
      line-height 2
    >img
      width 100%
      display block
      margin 0 auto
      padding 20px
      box-sizing border-box
    >div
      width 100%
      display flex
      justify-content space-around
      padding-bottom 20px
      img
        width 48%
        height 100%



</style>
